{"translation-revision-date":"2021-09-24 13:40:13+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"With the Pro version, you can change the look and feel of your website in seconds. In just a few clicks, you can change the color and typography of your website. The premium version lets you have better control over the theme as it comes with more customization options. Not just that, the theme also has more sections and layout options as compared to the free version. The Pro version is multi-language compatible as well.":["Com a versão Pro, você pode alterar a aparência do seu site em segundos. Com apenas alguns cliques, você pode alterar a cor e a tipografia do seu site. A versão premium permite que você tenha melhor controle sobre o tema, pois vem com mais opções de personalização. Não apenas isso, o tema também tem mais seções e opções de layout em comparação com a versão gratuita. A versão Pro também é compatível com vários idiomas."],"Useful Plugins":["Plugins úteis"],"BlossomThemes Email Newsletter":["E-mail Newsletter do BlossomThemes"],"BlossomThemes Toolkit":["BlossomThemes Toolkit"],"Regenerate Thumbnails":["Regenerate Thumbnails"],"Free vs Pro":["Free Vs Pro"],"Upgrading to the Pro version- will I lose my changes?":["Atualizando para a versão Pro, perderei minhas alterações?"],"What are the advantages of upgrading to the Premium version?":["Quais são as vantagens de atualizar para a versão Premium?"],"How can I solve my issues quickly and get faster support?":["Como posso resolver meus problemas rapidamente e obter suporte mais rápido?"],"If your customizer is not loading properly or you are having issues with the theme, it might be due to the plugin conflict.":["Se o Personalizar não estiver carregando adequadamente ou você estiver tendo problemas com o tema, isso pode ocorrer devido ao conflito do plugin."],"Why is my theme not working well?":["Por que meu tema não está funcionando bem?"],"What is the difference between Free and Pro?":["Qual é a diferença entre a versão Gratuita e a Pro?"],"How do I change the copyright text?":["Como fazer para alterar o texto dos direitos autorais?"],"The Pro version is built with lots of flexibility in mind for future upgrades. Therefore, it is slightly different than the free theme but extremely flexible and easy-to-use.":["A versão Pro foi construída com muita flexibilidade em mente para futuras atualizações. Portanto, é um pouco diferente do tema gratuito, mas extremamente flexível e fácil de usar."],"However, since the Pro version comes with added features and settings, you will need to set up the additional features in the customizer. This process is simple and only takes a few minutes.":["No entanto, com a versão Pro vem com recursos adicionado e configurações, você precisará configurar os recursos adicionais em personalizar. Esse processo é simples e leva apenas alguns minutos."],"When you upgrade to the Pro theme, your posts, pages, media, categories, and other data will remain intact-- all your data is saved.":["Quando você atualiza para o versão Pro do tema, seus posts, páginas, mídias, categorias e outros dados permanecem intactos — todos os seus dados são salvos."],"Also, you might experience a slower response time during the weekend, so please bear with us.":["Além disso, você pode ter um tempo de resposta mais lento durante o fim de semana, por isso aguarde conosco."],"Before you send us a support ticket for any issues, please make sure you have updated the theme to the latest version. We might have fixed the bug in the theme update.":["Antes de nos enviar um ticket de suporte para qualquer problema, verifique se você tem atualizado o tema para a versão mais recentes. Podemos ter corrigido o erro na atualização do tema."],"Both Free and Pro version of the themes are well-built. However, the Pro version comes with many additional features.":["As versões Gratuita e Pro dos temas são bem construídas. No entanto, a versão Pro vem com muitos recursos adicionais."],"With Premium version, besides the extra features and frequent updates, you get premium support. If you run into any theme issues, you will get a lot quicker response compared to the free support.":["Com a versão Premium, além dos recursos extras e atualização frequentes, você obtém suporte premium. Se você encontrar algum problema com o tema, obterá uma resposta muito mais rápida em comparação com o suporte gratuito."],"Activate":["Ativar"],"Install":["Instalar"],"Home":["Página inicial"],"Footer Settings":["Configurações do rodapé"],"General Settings":["Configurações gerais"]}},"comment":{"reference":"build\/dashboard.js"}}